[window]
width	=	800				;窗口大小
height	=	600

[section]
id		=	90001				;大区ID

[server]
port	=	7123				;本地供loongworld连接的端口

[bill_session]
ip		=	127.0.0.1			;网站ip和端口
port	=	6666

[login]
db_host		=	127.0.0.1		;login数据库相关信息
db_user		=	root
db_psd		=	123456
db_name		=	ll_login
db_port		=	3306

[world]
num = 1						;world数量

[world_0]
id			=	30001			;worldid
db_host		=	127.0.0.1		;world数据库相关信息
db_user		=	root
db_psd		=	123456
db_name		=	ll_base
db_port		=	3306
